[
   {
      "ProductId": 8,
      "Language": "English",
      "Description": "[Verse 1]\nSomebody once told me the world is gonna roll me\nI ain’t the sharpest tool in the shed\nShe was looking kind of dumb with her finger and her thumb\nIn the shape of an “L” on her forehead\n\n[Pre-Chorus]\nWell, the years start coming and they don’t stop coming\nFed to the rules and I hit the ground running\nDidn’t make sense not to live for fun\nYour brain gets smart but your head gets dumb\nSo much to do, so much to see\nSo what’s wrong with taking the backstreets?\nYou’ll never know if you don’t go\nYou’ll never shine if you don’t glow\n\n\n[Chorus]\nHey now, you’re an all star\nGet your game on, go play\nHey now, you’re a rock star\nGet the show on, get paid\nAnd all that glitters is gold\nOnly shooting stars break the mold\n\n[Verse 2]\nIt’s a cool place, and they say it gets colder\nYou’re bundled up now, wait ’til you get older\nBut the meteor men beg to differ\nJudging by the hole in the satellite picture\nThe ice we skate is getting pretty thin\nThe water’s getting warm so you might as well swim\nMy world’s on fire, how ’bout yours?\nThat’s the way I like it and I’ll never get bored\n\n[Chorus]\nHey now, you’re an all star\nGet your game on, go play\nHey now, you’re a rock star\nGet the show on, get paid\nAll that glitters is gold\nOnly shooting stars break the mold\n\n[Interlude]\nGo for the moon\nGo for the moon\nGo for the moon\nGo for the moon\n\n[Chorus]\nHey now, you’re an all star\nGet your game on, go play\nHey now, you’re a rock star\nGet the show on, get paid\nAnd all that glitters is gold\nOnly shooting stars\n\n[Verse 3]\nSomebody once asked, “could I spare some change for gas?\nI need to get myself away from this place”\nI said, “Yep, what a concept\nI could use a little fuel myself and we could all use a little change”\n\n[Pre-Chorus]\nWell, the years start coming and they don’t stop coming\nFed to the rules and I hit the ground running\nDidn’t make sense not to live for fun\nYour brain gets smart but your head gets dumb\nSo much to do, so much to see\nSo what’s wrong with taking the backstreets?\nYou’ll never know if you don’t go (Go!)\nYou’ll never shine if you don’t glow\n\n[Chorus]\nHey now, you’re an all star\nGet your game on, go play\nHey now, you’re a rock star\nGet the show on, get paid\nAnd all that glitters is gold\nOnly shooting stars break the mold\n\n[Outro]\nAnd all that glitters is gold\nOnly shooting stars break the mold"
   },
   {
      "ProductId": 13,
      "Language": "русский",
      "Description": "А я сейчас вам покажу, откуда на Беларусь готовилось нападение. И если бы за шесть часов до операции не был нанесён превентивный удар по позициям — четыре позиции, я сейчас покажу карту, привёз — они бы атаковали наши войска, Беларуси и России, которые были на учениях. Поэтому не мы развязали эту войну, у нас совесть чиста. Хорошо, что начали [спецоперацию]. Биологическое оружие, самые большие атомные электростанции — и всё это были готовы взорвать."
   },
   {
      "ProductId": 3,
      "Language": "English",
      "Description": "Test description\nLiar, cheater, bastard child\nBroken promise, love died\nTraitor, heartless filth of a man\nAll broke down when you ran"
   },
   {
      "ProductId": 3,
      "Language": "русский",
      "Description": "Здравствуйте Мартин Алексеевич! Вы думаете я тут значит паши а вы там клубничку приедите с молочком поедите и на тераске анекдотики-хуётики разные а мы тут паши на вас. Значит кто так вот паши а я не общественность просветить вас и я тебя срал чтобы ты не гадить мне а мы значит торф и срать чтобы! Нет уж мы тоже срать чтобы не кулаки и я не гадить на вот и всё. Я хуесор чтобы срал а я ебал тебя чтобы ты не паши а мы гады ебал вас. Я тебя ебал гад. Я тебя ебал говна срать и всё. Я тебя ебал говна гадить срать мого. Я тега ебал срать мого говна. Я тега егал могол сдать и всё. Я тега егал сдаты мого. Я тега мого ега тега. Я тега могол тага мого. Я гега мого еда модо. Я тега мого тада мого. я тега мого тало водо тада. я дана мого ега водо тада. я водо мага ега тадо лата вода я вога пото мода тира вока лыта мато дыда вода мого лика пото мыса водо тира мого така вика мого шора мана пата рипи така пера пота дора бока пиро пата мана кера бора мира тира шори моло кора вына ера тира дора кита пиры часо шора неро дору кера мира вора нера тира дори пито мира тога воро питы мина еро шора ары уре пото его зоро доло его мого ары вода керо ега дыро пира мара тира пота лока миры сало ита гора поба дола мира пота епо шора доры вара керо ира жодо шоры ура его мира тора вода пота поты его еро пота вода его гора вода его поре неро вада его радо тора сиро мара гора выдо дало тора видо мора гора мыва дожа пиро его зара хоры вада дара пота водо ыра ека миро пота виро его дора пото его нара моро гады вара его моро вадо его шира его моро дора ига пото пира его кара пата мита его выда подо шора выда моро года пото шоща кара его модо"
   }
]